{
  "articole": [
    {
      "categorie": "Sport",
      "continut": "SuperLiga României se apropie de finalul etapei cu numărul 16, iar play-off-ul începe ușor să se contureze din ce în ce mai tare. Universitatea Cluj este în prezent lider în campionatul românesc, dar CFR Cluj, FCSB și Rapid au început să câștige teren. Profeția lui Mitică Dragomir pentru cel mai tare play-off din istorie! „U Cluj împreună cu CFR sunt sub FCSB” Lupta pentru titlu și play-off în SuperLiga României a devenit din ce în ce mai interesantă, iar un eventual play-off cu FCSB, Rapid, Dinamo, CFR Cluj, Universitatea Cluj și Universitatea Craiova ar fi probabil cel mai tare din istorie. Formația antrenată de Ioan Ovidiu Sabău este de departe revelația sezonului de până acum, iar FCSB, Rapid și CFR Cluj au început să își revină și să se apropie tot mai mult de zona de podium. Mai mult decât atât, campioana României a avansat după succesul cu Universitatea Cluj, iar în cazul unei victorii în restanța cu FC Botoșani, s-ar apropia la 3 puncte de lider."
    },
    {
      "categorie": "Sport",
      "continut": "Carlo Ancelotti: \"Siyabonga Ngezana (27 de ani), fundașul lui FCSB, a ajuns în cantonamentul naționalei Africii de Sud în plin scandal. Președintele Federației de Fotbal din Africa de Sud (SAFA), Danny Jordaan (73 de ani), a fost arestat miercuri, 13 noiembrie, ca urmare a acuzațiilor că ar fi folosit banii organismului sportiv în scopuri personale. Ngezana, fundașul lui FCSB, a aterizat într-un scandal monstru la naționala Bafana Bafana. Președintele Federației de Fotbal din Africa de Sud a fost arestat. Jordaan, considerat un personaj principal în organizarea Cupei Mondiale din 2010 în Africa de Sud, a încercat marți, 12 noiembrie, să convingă judecătorii să nu-l aresteze, dar contestația lui a fost respinsă. Astfel, președintele SAFA urmează să fie judecat de Înalta Curte, joi, 14 noiembrie.\""
    },
    {
      "categorie": "Sport",
      "continut": "Fanii au afișat bannere și au scandat „Kosovo e Serbia.” Arbitrul întâlnirii a decis să trimită cele două echipe la vestiare. S-a luat în considerare chiar posibilitatea ca România să piardă partida la masa verde, însă până la urmă jocul s-a reluat, iar ”tricolorii” s-au impus. Acum, oficialii de la FRF speră ca spectatorii să aibă un comportament cu totul diferit, întrucât ar fi mare păcat ca situația să se repete. România și Kosovo se pot duela în competițiile organizate de UEFA, întrucât ambele sunt membre. Chiar dacă statul român nu recunoaște independența Kosovo, ca să rămânem în competiții trebuie să recunoaștem țara fotbalistic."
    },
    {
      "categorie": "Sport",
      "continut": "AS Roma trece printr-o criză colosală, aflându-se la 4 puncte de locurile retrogradabile din Serie A. Chiar dacă Ivan Juric a impresionat la început, rezultatele negative i-au făcut pe oficialii italieni să renunțe la serviciile sale. Echipa a făcut o schimbare și a anunțat noul antrenor, în persoana lui Claudio Ranieri. Bine ai revenit, Claudio Ranieri! Claudio Ranieri este noul tehnician al Romei. Antrenorul italian i-a pregătit pe „lupi” și în perioada 2009 – 2011. Informația a fost dezvăluită de către Fabrizio Romano, jurnalistul specializat în transferuri."
    },
    {
      "categorie": "Sport",
      "continut": "Plecat din pole position, Sainz Jr. a trecut primul linia de sosire la finalul celor 71 de tururi de circuit (305,354 km). El l-a devansat pe Lando Norris (McLaren), în timp ce pe poziția a treia s-a clasat coechipierul lui Sainz de la Ferrari, Charles Leclerc, câștigătorul cursei precedente, care a avut loc în Statele Unite. Campionul mondial en titre, Max Verstappen (Red Bull), a ocupat locul al șaselea, după ce a fost nevoit să efectueze două penalizări de 10 secunde dictate de comisarii cursei în urma duelurilor cu Lando Norris, principalul său rival în lupta pentru titlu."
    },
    {
      "categorie": "Sport",
      "continut": "Partida dintre Beșiktaș și Maccabi Tel-Aviv se va disputa fără spectatori, în Ungaria. UEFA a luat decizia din cauza tensiunilor politice dintre Israel și Turcia. Ungaria a fost singura țară care s-a oferit să găzduiască meciul din etapa cu numărul 5 din Europa League. Beșiktaș – Maccabi se va juca într-o țară neutră. Un incident teribil a avut loc după meciul dintre Ajax și Maccabi Tel-Aviv din etapa trecută de Europa League. După fluierul final, ultrașii olandezi i-au vânat pe israelieni și au avut loc confruntări stradale. În urma conflictelor s-au efectuat 57 de arestări."
    },
    {
      "categorie": "Economie",
      "continut": "Schmid nu a dat o descriere detaliată a concepției sale asupra stării actuale a pieței muncii sau a inflației, ci și-a folosit discursul pentru a prezenta o perspectivă pe termen mai lung asupra marilor schimbări structurale din economie pe care se așteaptă să le influențeze pe termen lung. Dacă persistă o creștere recentă mai mare a productivității, economia ar putea funcționa mai puternic, cu presiuni mai puțin în creștere ale prețurilor decât altfel, a spus el, chiar dacă a avertizat, de asemenea, că nerespectarea cererii crescute de energie pentru a alimenta, printre altele, centrele de date pentru dezvoltarea inteligenței artificiale, ar putea încetini creșterea economică."
    },
    {
      "categorie": "Economie",
      "continut": "Alte criptomonede au crescut, de asemenea, miercuri, inclusiv ethereum (ETH-USD), solana (SOL-USD) și chiar dogecoin (DOGE-US). Moneda meme a crescut după ce Trump a declarat că CEO-ul Tesla (TSLA), Elon Musk, și fostul candidat republican la președinție, Vivek Ramaswamy, vor fi la conducerea unui nou „Departament al Eficienței Guvernului” sau DOGE, pe scurt."
    },
    {
      "categorie": "Economie",
      "continut": "Punctul general luminos pentru bănci este că, în 2025, prima întrebare cu care se vor confrunta va fi de la un republican mult mai prietenos cu interesele lor. Actualul membru al clasamentului GOP din acel comitet este senatorul Tim Scott. Carolineanul de Sud a avut tendința de a fi mult mai prietenos cu preocupările bancare, în special în ceea ce privește reglementările bancare. Iar comitetul este de așteptat să urmărească îndeaproape politica bancară cu Donald Trump din nou la Casa Albă."
    },
    {
      "categorie": "Economie",
      "continut": "Ascensiunea lui Warren vine după ce senatorul Sherrod Brown și-a pierdut locul săptămâna trecută, iar democrații au pierdut controlul camerei superioare. Provocatorul GOP Bernie Moreno l-a învins pe Brown în Ohio și urmează să depună jurământul pentru a-și lua locul. Un alt democrat de top al Comitetului bancar, senatorul Jon Tester din Montana, și-a pierdut, de asemenea, locul, iar alți democrați de rang înalt, precum senatorii Jack Reed și Mark Warner, se așteaptă să se concentreze asupra altor comitete în anii următori."
    },
    {
      "categorie": "Cultură",
      "continut": "Quincy Jones s-a stins la 91 de ani. A fost mai întâi compozitor și apoi producător și a lucrat cu cele mai mari nume ale muzicii mondiale, de la Frank Sinatra până la Michael Jackson. Și-a început cariera în anii ’50 ca trompetist de jazz, și, după ce și-a făcut un nume în lumea muzicii, s-a îndreptat spre producție. În această calitate a atins apogeul în anii ’80 ca producător al lui Michael Jackson. Jones a fost un pionier în utilizarea tehnicilor de producție muzicală, combinând elemente din diferite genuri muzicale. A continuat să compună, inclusiv muzică de film. Este considerat cea mai inspirată minte din istoria muzicii și omul care a dărâmat barierele rasiale. Arnold Robinson, publicistul lui Jones, a declarat că acesta a murit duminică seară în casa sa din cartierul Bel Air din Los Angeles, înconjurat de familia sa. „În această seară, cu inimile pline, dar frânte, trebuie să împărtășim vestea morții tatălui și fratelui nostru Quincy Jones”, a anunțat familia."
    },
    {
      "categorie": "Cultură",
      "continut": "Se apropie deschiderea celei mai importante expoziții din acest an la Muzeul Național de Artă din Timișoara, „Luminile lui Caravaggio”. Piesa centrală este o lucrare de Michelangelo Merisi da Caravaggio, realizată în 1597, adusă în premieră la Timișoara, din Florența. Lucrările ce vor fi expuse au ajuns la muzeul din Timișoara sub pază strictă. Sunt peste 40 de opere care reprezintă inovațiile artistice ale lui Caravaggio, însușite cu măiestrie de zeci de creatori ai picturii europene. Expoziţia eveniment poate fi admirată de sâmbătă, 16 noiembrie, până anul viitor, la finalul lunii februarie."
    },
    {
      "categorie": "Cultură",
      "continut": "Premiul Goncourt pe anul 2024 a fost atribuit luni scriitorului franco-algerian Kamel Daoud pentru romanul „Houris” (editura Gallimard), o ficţiune despre masacrele din „deceniul negru” algerian (1992-2002), informează AFP. Kamel Daoud, în vârstă de 54 de ani, a fost desemnat câştigător după primul tur de scrutin, obţinând şase voturi din partea juriului Academiei Goncourt, instituţia care decernează cel mai prestigios trofeu din universul literaturii franceze. Anunţul a fost făcut de preşedintele Academiei Goncourt, scriitorul Philippe Claudel. Ceilalţi trei finalişti au fost Helene Gaudy („Archipels” – două voturi), Sandrine Collette („Madelaine avant l’aube” – un vot) şi Gael Faye („Jacaranda” – un vot)."
    },
    {
      "categorie": "Cultură",
      "continut": "La mai bine de 175 de ani de la moartea sa, Frédéric Chopin încă îi face pe oameni să danseze: un vals inedit al compozitorului polonez a fost descoperit într-un seif de la Morgan Library and Museum din New York, a raportat cotidianul The New York Times, citat de AFP. Partitura, care avea ca antet menţiunea „Vals” scrisă în limba franceză, a fost descoperită pe o fişă de un curator al instituţiei în primăvara acestui an, a precizat cotidianul american. „Mi-am spus: ‘Ce se întâmplă aici? Ce ar putea fi?'”, a declarat curatorul Robinson McClellan pentru The New York Times, adăugând că „nu a recunoscut muzica”. Iniţial, el nu era sigur dacă valsul fusese într-adevăr compus de Frédéric Chopin, după ce a făcut o fotografie a partiturii şi a interpretat-o apoi la pianul din locuinţa sa. Însă Robinson McClellan a consultat apoi un specialist în muzica lui Chopin de la Universitatea din Pennsylvania, iar reprezentanţii Bibliotecii şi Muzeului Morgan au ajuns în cele din urmă la concluzia că valsul este autentic după o examinare a cernelii şi a hârtiei. Caligrafia se potriveşte, de asemenea, cu cea a lui Frédéric Chopin, inclusiv o cheie de Fa şi mâzgălituri caracteristice geniului polonez care a murit în Franţa în 1849. „Suntem pe deplin convinşi de concluziile noastre”, a declarat Robinson McClellan pentru The New York Times. Potrivit Bibliotecii şi Muzeului Morgan, partitura datează din perioada 1830-1835, când Frédéric Chopin avea în jur de 20 de ani. Piesa are o uvertură austeră şi a fost descrisă de renumitul pianist chinez Lang Lang ca o compoziţie ce conţine un întuneric dramatic care se transformă în ceva pozitiv."
    },
    {
      "categorie": "Cultură",
      "continut": "Ziua internaţională a animaţiei este sărbătorită din anul 2002 şi rememorează data la care, în 1892, Teatrul Optic al lui Emile Reynaud a avut prima reprezentaţie la celebrul Muzeu Grevin din Paris. An de an, importanţa acestei zile a fost accentuată de progresele tehnologiilor care au făcut posibilă dezvoltarea animaţiei, iar evenimentele, organizate acum în mai mult de 40 de ţări de pe toate continentele, aduc un omagiu acestei industrii şi au scopul de a face cât mai populară arta animaţiei. Este ziua lung metrajelor, scurt metrajelor, a filmelor de arhivă sau ale studenţilor şi care exemplifică o gamă largă de tehnici de producţie, de la desen, pictură, animaţie cu păpuşi sau obiecte, folosind plastilina, nisipul, hărtia sau computerul. Şi pentru că multe dintre filmele de animaţie sunt non-verbale, Ziua Animaţiei este şi o bună ocazie de comunicare interculturală."
    },
    {
      "categorie": "Politica",
      "continut": "Se confirmă suspiciunile cu privire la integritatea procesului electoral și la blatul dintre PSD și AUR, prin care George Simion ar fi propulsat în turul doi al alegerilor prezidențiale, inclusiv prin voturi redirecționate de la PSD. Candidatul PNL, Nicolae Ciucă, a avertizat anterior asupra acestui scenariu, infirmat de conducerea PSD, dar confirmat, pe surse, de mai mulți lideri din partid."
    },
    {
      "categorie": "Politica",
      "continut": "Din 3 iulie 2023, data la care Eduard Helwig şi-a prezentat demisia, SRI funcționează fără o conducere legal numită. De peste un an, președintele Iohannis nu a propus un nou director, conform legii, lăsând serviciul să fie condus de un prim-adjunct numit doar prin decizia prezidențială. Parlamentul nu poate desemna un director fără o propunere oficială din partea președintelui."
    },
    {
      "categorie": "Politica",
      "continut": "Se ridică întrebări asupra motivului pentru care Iohannis preferă ca SRI să fie condus de un prim-adjunct fără prerogative depline. Situația este cu atât mai critică într-un an electoral, când principalele alegeri (europarlamentare, locale, parlamentare și prezidențiale) sunt în desfășurare, iar SRI nu are un director cu legitimitate deplină."
    },
    {
      "categorie": "Politica",
      "continut": "În mandatul său de premier, Nicolae Ciucă a sprijinit numeroase proiecte de infrastructură în județul Alba, inclusiv rețele edilitare de peste 1000 km. A oferit ajutor semnificativ pentru investiții locale, cum ar fi sprijinul acordat Mercedes și fabricii de arme din Cugir, contribuind la dezvoltarea economică locală și națională."
    },
    {
      "categorie": "Politica",
      "continut": "Nicolae Ciucă a fost un susținător constant al comunității din Alba, fiind prezent la evenimente importante și sprijinind nominalizarea fostului primar al Albei Iulia, Mircea Hava, ca europarlamentar. De asemenea, a contribuit la revenirea primarului Gabriel Pleșa sub steagul PNL."
    }
  ]
}
