{
  "articole": [
    {
      "categorie": "Sport",
      "continut": "SuperLiga României se apropie de finalul etapei cu numărul 16, iar play-off-ul începe ușor să se contureze din ce în ce mai tare. Universitatea Cluj este în prezent lider în campionatul românesc, dar CFR Cluj, FCSB și Rapid au început să câștige teren. Profeția lui Mitică Dragomir pentru cel mai tare play-off din istorie! „U Cluj împreună cu CFR sunt sub FCSB” Lupta pentru titlu și play-off în SuperLiga României a devenit din ce în ce mai interesantă, iar un eventual play-off cu FCSB, Rapid, Dinamo, CFR Cluj, Universitatea Cluj și Universitatea Craiova ar fi probabil cel mai tare din istorie. Formația antrenată de Ioan Ovidiu Sabău este de departe revelația sezonului de până acum, iar FCSB, Rapid și CFR Cluj au început să își revină și să se apropie tot mai mult de zona de podium. Mai mult decât atât, campioana României a avansat după succesul cu Universitatea Cluj, iar în cazul unei victorii în restanța cu FC Botoșani, s-ar apropia la 3 puncte de lider."
    },
    {
      "categorie": "Sport",
      "continut": "Carlo Ancelotti: \"Siyabonga Ngezana (27 de ani), fundașul lui FCSB, a ajuns în cantonamentul naționalei Africii de Sud în plin scandal. Președintele Federației de Fotbal din Africa de Sud (SAFA), Danny Jordaan (73 de ani), a fost arestat miercuri, 13 noiembrie, ca urmare a acuzațiilor că ar fi folosit banii organismului sportiv în scopuri personale. Ngezana, fundașul lui FCSB, a aterizat într-un scandal monstru la naționala Bafana Bafana. Președintele Federației de Fotbal din Africa de Sud a fost arestat. Jordaan, considerat un personaj principal în organizarea Cupei Mondiale din 2010 în Africa de Sud, a încercat marți, 12 noiembrie, să convingă judecătorii să nu-l aresteze, dar contestația lui a fost respinsă. Astfel, președintele SAFA urmează să fie judecat de Înalta Curte, joi, 14 noiembrie.\""
    },
    {
      "categorie": "Sport",
      "continut": "Fanii au afișat bannere și au scandat „Kosovo e Serbia.” Arbitrul întâlnirii a decis să trimită cele două echipe la vestiare. S-a luat în considerare chiar posibilitatea ca România să piardă partida la masa verde, însă până la urmă jocul s-a reluat, iar ”tricolorii” s-au impus. Acum, oficialii de la FRF speră ca spectatorii să aibă un comportament cu totul diferit, întrucât ar fi mare păcat ca situația să se repete. România și Kosovo se pot duela în competițiile organizate de UEFA, întrucât ambele sunt membre. Chiar dacă statul român nu recunoaște independența Kosovo, ca să rămânem în competiții trebuie să recunoaștem țara fotbalistic."
    },
    {
      "categorie": "Sport",
      "continut": "AS Roma trece printr-o criză colosală, aflându-se la 4 puncte de locurile retrogradabile din Serie A. Chiar dacă Ivan Juric a impresionat la început, rezultatele negative i-au făcut pe oficialii italieni să renunțe la serviciile sale. Echipa a făcut o schimbare și a anunțat noul antrenor, în persoana lui Claudio Ranieri. Bine ai revenit, Claudio Ranieri! Claudio Ranieri este noul tehnician al Romei. Antrenorul italian i-a pregătit pe „lupi” și în perioada 2009 – 2011. Informația a fost dezvăluită de către Fabrizio Romano, jurnalistul specializat în transferuri."
    },
    {
      "categorie": "Sport",
      "continut": "Plecat din pole position, Sainz Jr. a trecut primul linia de sosire la finalul celor 71 de tururi de circuit (305,354 km). El l-a devansat pe Lando Norris (McLaren), în timp ce pe poziția a treia s-a clasat coechipierul lui Sainz de la Ferrari, Charles Leclerc, câștigătorul cursei precedente, care a avut loc în Statele Unite. Campionul mondial en titre, Max Verstappen (Red Bull), a ocupat locul al șaselea, după ce a fost nevoit să efectueze două penalizări de 10 secunde dictate de comisarii cursei în urma duelurilor cu Lando Norris, principalul său rival în lupta pentru titlu."
    },
    {
      "categorie": "Sport",
      "continut": "Partida dintre Beșiktaș și Maccabi Tel-Aviv se va disputa fără spectatori, în Ungaria. UEFA a luat decizia din cauza tensiunilor politice dintre Israel și Turcia. Ungaria a fost singura țară care s-a oferit să găzduiască meciul din etapa cu numărul 5 din Europa League. Beșiktaș – Maccabi se va juca într-o țară neutră. Un incident teribil a avut loc după meciul dintre Ajax și Maccabi Tel-Aviv din etapa trecută de Europa League. După fluierul final, ultrașii olandezi i-au vânat pe israelieni și au avut loc confruntări stradale. În urma conflictelor s-au efectuat 57 de arestări."
    },
    {
      "categorie": "Economie",
      "continut": "Schmid nu a dat o descriere detaliată a concepției sale asupra stării actuale a pieței muncii sau a inflației, ci și-a folosit discursul pentru a prezenta o perspectivă pe termen mai lung asupra marilor schimbări structurale din economie pe care se așteaptă să le influențeze pe termen lung. Dacă persistă o creștere recentă mai mare a productivității, economia ar putea funcționa mai puternic, cu presiuni mai puțin în creștere ale prețurilor decât altfel, a spus el, chiar dacă a avertizat, de asemenea, că nerespectarea cererii crescute de energie pentru a alimenta, printre altele, centrele de date pentru dezvoltarea inteligenței artificiale, ar putea încetini creșterea economică."
    },
    {
      "categorie": "Economie",
      "continut": "Alte criptomonede au crescut, de asemenea, miercuri, inclusiv ethereum (ETH-USD), solana (SOL-USD) și chiar dogecoin (DOGE-US). Moneda meme a crescut după ce Trump a declarat că CEO-ul Tesla (TSLA), Elon Musk, și fostul candidat republican la președinție, Vivek Ramaswamy, vor fi la conducerea unui nou „Departament al Eficienței Guvernului” sau DOGE, pe scurt."
    },
    {
      "categorie": "Economie",
      "continut": "Punctul general luminos pentru bănci este că, în 2025, prima întrebare cu care se vor confrunta va fi de la un republican mult mai prietenos cu interesele lor. Actualul membru al clasamentului GOP din acel comitet este senatorul Tim Scott. Carolineanul de Sud a avut tendința de a fi mult mai prietenos cu preocupările bancare, în special în ceea ce privește reglementările bancare. Iar comitetul este de așteptat să urmărească îndeaproape politica bancară cu Donald Trump din nou la Casa Albă."
    },
    {
      "categorie": "Economie",
      "continut": "Ascensiunea lui Warren vine după ce senatorul Sherrod Brown și-a pierdut locul săptămâna trecută, iar democrații au pierdut controlul camerei superioare. Provocatorul GOP Bernie Moreno l-a învins pe Brown în Ohio și urmează să depună jurământul pentru a-și lua locul. Un alt democrat de top al Comitetului bancar, senatorul Jon Tester din Montana, și-a pierdut, de asemenea, locul, iar alți democrați de rang înalt, precum senatorii Jack Reed și Mark Warner, se așteaptă să se concentreze asupra altor comitete în anii următori."
    }
  ]
}
