{
  "articole": [
    {
      "categorie": "Sport",
      "continut": "Într-un interviu acordat Digi Sport, omul de afaceri turc care a stat doar câteva luni la Petrolul a transmis că s-a retras ca urmare a mediului haotic și confuz și i-a indicat pe Claudiu Tudor și pe managerul Paul Pintilie drept cei responsabili pentru eșecul proiectului nostru de la Petrolul. Claudiu Tudor l-a contrazis. Claudiu Tudor, replică pentru Serhan Cetinsaya: Sunt multe baliverne în tot ceea ce spune. Faptul că li s-a închis ușa la Cluj, la Iași, la Craiova, la Sibiu... Asta spune multe. În primul nu e adevărat că i-am contactat noi pe ei. Ei ne-au căutat pe noi. Nu poți să fii amator și să fii pe locul 3. Noi nu am spus niciodată că avem probleme financiare. Petrolul este pe locul 3. Cum poți să ajungi pe locul 3 dacă ești haotic și confuz? Dacă am avea sprijinul necesar, ne-am bate la campionat."
    },
    {
      "categorie": "Sport",
      "continut": "Carlo Ancelotti: Înainte să mă retrag, vreau să câștig Champions League în noul format. Actualul sezon din UEFA Champions League se desfășoară într-o singură grupă, cu mai multe meciuri între formații, iar după primele patru etape Real Madrid este pe locul al 18-lea, 6 puncte înregistrate. Carlo Ancelotti, actualul antrenor al madrilenilor, care a câștigat de 5 ori cea mai importantă competiție intercluburi, de trei ori cu Real și de două ori cu AC Milan, a vorbit despre ultima dorință a sa, înainte de retragere: Înainte de retragere, vreau să câștig noua Ligă a Campionilor. Sunt un antrenor care își dorește mereu să ajungă sus."
    },
    {
      "categorie": "Sport",
      "continut": "Tricolorii au fost dominați clar în prima repriză, la finalul căreia oaspeții aveau avantaj de șase goluri, 15-9. În partea secundă, echipa antrenată de George Buricea a reușit să revină pe tabelă, egalând la 24-24 (min. 50), dar Polonia s-a impus la limită, cu 28-27. Naționala României de handbal masculin a fost învinsă de Polonia la limită. SCOR: 27-28. Golurile echipei României au fost marcate de Tudor Botea 8, Alexandru George Andrei 4, Gabriel Cristian Ilie 3, Demis Cosmin Grigoraș 3, Călin Dedu 3, Ionuț Nistor Ioniță 2, Iosif Andrei Buzle 2, Denis Veres 1, Robert Nagy 1. Dan Vasile a avut 9 intervenții (30%)."
    },
    {
      "categorie": "Sport",
      "continut": "Ianis Hagi e decis să plece de la Rangers și are ofertă de la Strasbourg. Au început negocierile. Ianis Hagi (26 de ani) a rămas pe banca de rezerve, pentru al doilea meci consecutiv al lui Rangers de pe plan intern, după victoria 2-1 cu Motherwell, din semifinalele Cupei Ligii. Presa din Scoția scrie că Ianis Hagi a ajuns la capătul răbdării și că vrea să plece din Scoția încă din perioada de mercato din iarnă. Mijlocașul ofensiv are deja o ofertă pe masă. Strasbourg vrea mai întâi să-l împrumute, iar dacă românul ar confirma, să-l transfere definitiv."
    },
    {
      "categorie": "Sport",
      "continut": "Plecat din pole position, Sainz Jr. a trecut primul linia de sosire la finalul celor 71 de tururi de circuit (305,354 km). El l-a devansat pe Lando Norris (McLaren), în timp ce pe poziția a treia s-a clasat coechipierul lui Sainz de la Ferrari, Charles Leclerc, câștigătorul cursei precedente, care a avut loc în Statele Unite. Campionul mondial en titre, Max Verstappen (Red Bull), a ocupat locul al șaselea, după ce a fost nevoit să efectueze două penalizări de 10 secunde dictate de comisarii cursei în urma duelurilor cu Lando Norris, principalul său rival în lupta pentru titlu."
    },
    {
      "categorie": "Sport",
      "continut": "Radu Drăgușin a gafat în cele două partide, iar englezii nu au ratat ocazia și l-au taxat pentru evoluțiile sale. Tottenham i-a spus NU lui Napoli pentru Radu Drăgușin! Românul rămâne la clubul londonez. Deși prestațiile sale din ultima vreme nu au fost cele mai bune, Radu Drăgușin atrage în continuare interesul cluburilor importante din Serie A, campionatul din care a făcut trecerea spre Premier League. Radu Drăgușin prezintă interes pentru cei de la Napoli, Juventus și AC Milan. Tottenham a luat deja decizia în privința viitorului românului."
    },
    {
      "categorie": "Economie",
      "continut": "Datele Biroului de Analiză Economică din SUA și ale Fondului Monetar Internațional (FMI) indică un PIB de 3,9 trilioane de dolari pentru economia Californiei, potrivit visualcapitalist.com. PIB-ul Californiei a crescut cu 6,1% în 2023, față de anul precedent, arată datele Biroului de Analiză Economică. Astfel, California se află în urma a doar patru economii naționale: Statele Unite (27,4 trilioane de dolari), China (17,7 trilioane de dolari), Germania (4,4 trilioane de dolari) și Japonia (4,2 trilioane de dolari). De menționat că statul californian are doar aproximativ 3% din populația Indiei."
    },
    {
      "categorie": "Economie",
      "continut": "Alte comparații revelatoare arată cât de departe este cu adevărat economia SUA față de restul lumii. Spre exemplu, economia statului Texas, de 2,6 trilioane de dolari, este la fel de mare precum cea a Italiei (a opta ca mărime din lume), a New York-ului, de 2,2 trilioane de dolari, la fel de mare ca a Canadei (a noua ca mărime în lume), a Floridei, de 1,6 trilioane de dolari, la fel de mare ca a Spaniei (a 15-a din lume) și a statului Illinois, de 1,1 trilioane de dolari, la fel de mare ca a Arabiei Saudite (a 19-a la nivel global)."
    },
    {
      "categorie": "Economie",
      "continut": "Indicele pan-european Stoxx 600 a încheiat ziua cu o scădere de 2,01%, conform datelor LSEG. Majoritatea sectoarelor și burselor principale s-au aflat în teritoriu negativ, iar acțiunile din sectorul minier au fost cele mai afectate, scăzând cu aproximativ 4%. Singurul sector care a înregistrat o ușoară creștere, de 0,04%, a fost cel tehnologic."
    },
    {
      "categorie": "Economie",
      "continut": "Indicele german DAX a coborât cu 2,13%, CAC 40, al bursei din Paris, cu 2,69%, iar FTSE 100, al bursei din Londra, cu 1,22%. Indicele italian FTSE MIB a pierdut 2,15%, iar IBEX 35, al bursei din Madrid, a scăzut cu 1,85%."
    },
    {
      "categorie": "Economie",
      "continut": "Relațiile dintre președintele ales și Xi Jinping sunt, în prezent, foarte ambivalente, recentele schimburi de replici dintre lideri evidențiind calmul dinaintea furtunii. Climatul economic al Chinei este mult mai puțin favorabil decât în timpul primului mandat al lui Trump, iar amenințarea iminentă a unor tarife de 60% la exporturile chinezești a crescut așteptările pieței pentru noi pachete de stimulare care să atenueze efectele unui război comercial iminent."
    },
    {
      "categorie": "Economie",
      "continut": "Cu toate acestea, entuziasmul a fost de scurtă durată. Astfel, au apărut întrebări și îndoieli cu privire la planurile de viitor ale guvernului. De la începutul lunii trecute, acțiunile chineze s-au confruntat cu pierderi semnificative. Indicele CSI 300 a scăzut cu 7% de la vârful său recent. Este vorba despre cea mai mare scădere într-o singură zi din 2020. Pentru moment, piața nu este convinsă de impactul pe termen lung al măsurilor implementate. Efectele tangibile ale acestor soluții vor avea nevoie de timp pentru a se materializa, iar atenția investitorilor este concentrată pe datele macroeconomice și pe evoluția dinamicii comerciale cu Statele Unite."
    },
    {
      "categorie": "Cultură",
      "continut": "Ne plac serialele, dar nu mergem la teatru. Unu din doi români se uită la filme pe platformele de streaming, dar în sala de cinema ajunge în mod constant doar unu din zece. Șapte din zece conaționali nu au mers anul trecut la operă sau la Teatru. Sunt date din cel mai nou Barometru de Consum Cultural. Specialiştii vorbesc despre uşoare creşteri pe mai multe segmente, dar încă nu s-a ajuns la apetitul pentru evenimente culturale de dinainte de pandemie. A crescut și interesul pentru vizitarea monumentelor istorice și a siturilor arheologice. Puțini români merg la teatru, la operă sau citesc cărți. Spre exemplu, 75% dintre cei care au participat la Barometrul Cultural spun că nu au mers niciodată la teatru anul trecut. La operă sau balet cifrele sunt aproape identice, 76% nu au ajuns la nici un spectacol. Dintre cei care merg, cei mai mulţi sunt tineri între 18 şi 35 de ani. Cifrele barometrului cultural pentru 2023 arată o creştere a consumului cultural faţă de anul precedent. Conf. univ. dr. Carmen Croitoru, director general Institutul Naţional pentru Cercetare şi Formare Culturală: Este o creştere şi este o creştere estimată şi aşteptată. Nu s-au atins cifrele de dinaintea pandemiei, din 2018, pentru că nu mai este acelaşi entuziasm faţă de cultură, din perspectivă economică lucrurile stau mai prost. Şi la asta mai contribuie şi faptul că a mai dispărut o parte din infrastructură."
    },
    {
      "categorie": "Cultură",
      "continut": "Se apropie deschiderea celei mai importante expoziții din acest an la Muzeul Național de Artă din Timișoara, „Luminile lui Caravaggio”. Piesa centrală este o lucrare de Michelangelo Merisi da Caravaggio, realizată în 1597, adusă în premieră la Timișoara, din Florența. Lucrările ce vor fi expuse au ajuns la muzeul din Timișoara sub pază strictă. Sunt peste 40 de opere care reprezintă inovațiile artistice ale lui Caravaggio, însușite cu măiestrie de zeci de creatori ai picturii europene. Expoziţia eveniment poate fi admirată de sâmbătă, 16 noiembrie, până anul viitor, la finalul lunii februarie."
    },
    {
      "categorie": "Cultură",
      "continut": "Banda desenată, ilustraţia şi animaţia au din acest an un festival numai al lor. Această primă ediţie are loc la Cluj şi reuneşte tineri artişti din România şi alte peste 20 de ţări. Un domeniu cu tradiţie la nivel internaţional, animaţia abia acum începe să fie apreciată şi la noi în ţară. Spații pentru expoziții de ilustrații, ateliere de creație, proiecții de animații, cărți și albume de bandă desenată, toate sunt adunate sub cupola acestui prim festival dedicat artei secvențiale. Organizatorii vor ca festivalul să fie o platformă de lansare pentru tinerii artiști care creează bandă desenată, ilustrație și animație, domenii care abia acum încep să se dezvolte în România. Alice Iliescu, organizator: Este dedicat domeniului artei secvențiale și își propune să devină o rampă de lansare pentru tineri. Paul Mureșan, artist: Sunt două percepții despre animație. Lumea vede cât de puternică este, pentru o ai pe telefonul tău, pe media, dar lumea crede că e o chestie pentru copii, de sâmbăta dimineața. Festivalul are loc până duminică seara în mai multe muzee, centre culturale și cinematografe din Cluj-Napoca."
    },
    {
      "categorie": "Cultură",
      "continut": "Filmul românesc ‘Anul Nou care n-a fost’ porneşte pe un nou drum, după ce a câştigat numeroase trofee la peste 20 de festivaluri internaţionale. Acum este nominalizat la premiile Academiei Europene de Film, cunoscute drept Oscarurile Europei. ‘Anul Nou care n-a fost’ concurează pentru un premiu dedicat noilor staruri care au revoluţionat cinematografia. Câştigătorii vor fi anunţaţi peste o lună, într-o ceremonie grandioasă, în Elveţia. Filmul rulează în mai multe cinematografe din România şi va fi distribuit, curând, şi în Franţa, Belgia, Ţările de Jos, Luxemburg şi Grecia. Televiziunea Română este co-producător."
    },
    {
      "categorie": "Cultură",
      "continut": "Opera de artă virală, care implică o banană lipită de un perete cu o bandă adezivă, este din nou în centrul atenției, în timp ce Sotheby’s se pregătește să o scoată la licitație pentru o sumă uluitoare, scrie The Guardian. Luna aceasta, casa internațională de licitații Sotheby’s va scoate la vânzare una dintre cele trei ediții ale operei de artă la New York, cu un preț estimat între 1 milion și 1,5 milioane de dolari. Ofertantul câștigător va primi o banană, o rolă de bandă adezivă, un certificat de autenticitate și instrucțiuni de instalare a lucrării. Lucrarea lui Maurizio Cattelan, intitulată Comedian, a debutat la târgul Art Basel Miami în 2019, unde prețul său de 120.000 de dolari a adus-o în atenția presei mondiale și a provocat dezbateri despre natura artei și valoarea acesteia, alimentate și de faptul că artistul a cumpărat-o de la un magazin din Miami pentru aproximativ 30 de cenți. Povestea bananei a devenit virală atunci când artistul newyorkez David Datuna a dezlipit banana, care a fost apoi înlocuită. În mai 2023, lucrarea a ajuns din nou în prim plan, după ce un student sud-coreean l-a imitat pe Datuna, mâncând banana expusă în Muzeul de Artă Leeum din Seul."
    }
  ]
}
